tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bzip2"
brew "gettext"
brew "openssl@1.1"
brew "xz"
brew "cairo"
brew "coreutils"
brew "fzf"
brew "gdal"
brew "gdk-pixbuf"
brew "harfbuzz"
brew "libiconv"
brew "libmagic"
brew "libzip"
brew "mysql"
brew "mysql-client"
brew "node"
brew "nvm"
brew "pango"
brew "postgresql"
brew "pgloader"
brew "pyenv"
brew "pyenv-virtualenv"
brew "tree"
brew "watchman"
brew "yarn"
brew "zlib"
cask "adoptopenjdk8"
cask "android-platform-tools"
cask "jumpcut"
cask "ngrok"
cask "soundflowerbed"
cask "sublime-text"
